const reviews = [
    {
        name: "Иван Иванов",
        profession: "Разработчик",
        text: "В компании работают классные специалисты в различных направлениях (разработка, дизайн и т.п.). Мне, как разработчику было очень приятно работать бок о бок с ребятами, у которых действительно есть чему учиться. Сама компания следит за трендами в мире разработки, и старается всегда использовать самые актуальный технологический стек. В компании можно очень сильно вырасти.",
        image: "https://static.life.ru/publications/2022/4/22/664291136302.7346.jpg"
    },
    {
        name: "Анна Белова",
        profession: "Веб-разработчик",
        text: "Отличная компания, как для старта карьеры (есть система наставничества, внутренние стажировки, курсы), так и для продолжения работы и развития (в компании активно вводятся новые процессы, видно, что компания стремится к флагманам на рынке, а не просто набирает толпу дешевой рабочей силы). Коллектив (в том числе и руководство) просто шикарно!",
        image: "https://res.cloudinary.com/diqqf3eq2/image/upload/v1586883334/person-1_rfzshl.jpg"
    },
    {
        name: "Карина Петрова",
        profession: "Контент-менеджер",
        text: "Работаю в компании почти год, всем довольна: отзывчивое руководство, дружелюбные и открытые коллеги, достойная зарплата, ДМС, бесплатный спорт в офисе, удалёнка. В первый рабочий день выдали хороший макбук, а потом заменили на обновлённую версию (приятно такое внимание!). Самое важное для меня — в компании человечное отношение в любом вопросе. Видно, что компания ценит сотрудников и заботится о нашем комфорте.",
        image: "https://res.cloudinary.com/diqqf3eq2/image/upload/v1586883409/person-2_np9x5l.jpg"
    },
    {
        name: "Петр Сергеев",
        profession: "Веб-разработчик",
        text: "Компания реально заморачивается над тем чтобы комфортно работалось и каждая даже самая маленькая мелочь говорит об этом(гибкое начало рабочего дня, тихая комната, возможность работать из дома, минимум бюрократии при взятии отгулов отпусков и т. д) . И ещё тут очень классный коллектив. Для новичков менторство, наставничество и возможности роста.",
        image: "https://res.cloudinary.com/diqqf3eq2/image/upload/v1586883417/person-3_ipa0mj.jpg"
    },
    {
        name: "Алексей Котов",
        profession: "Операционный директор",
        text: "Я пришел зеленым горошком. Меня обули, одели и дали знания. Много знаний и опыта. Работодатель бесконечно вкладывается в процесс создания комфортной рабочей атмосферы - но это типо дефолт. А вот стремление, чтобы все сотрудники не стагнировали, а постоянно учились и развивались; это тупо видно и чувствуется. Прям на уровне ценностей компании это зашито. Сильно подкупает.",
        image: "https://static.life.ru/publications/2022/4/22/1582932309169.7305.jpg"
    },
    {
        name: "Ксения Солнцева",
        profession: "UI/UX-дизайнер",
        text: "Очень лояльное руководство, всегда готовое пойти навстречу. Прекрасный коллектив. Возможность удаленной работы. ДМС, в том числе для удаленных сотрудников из других регионов. Четкие критерии оценки твоей работы. Возможность расти в профессиональном плане, учиться новому. Различные активности, типа английского и спортивных занятий в офисе. Своевременная зп. Возможность 4 дня в год не работать по болезни и не предоставлять никаких документов, больничных листов и тд.",
        image: "https://as2.ftcdn.net/v2/jpg/02/64/03/81/500_F_264038113_eGz7UegxLjcoVBUkuD0lShsHhYc479Yc.jpg"
    }
]

export default reviews
